{
    "php":{
        "title": "PHP",
			"details": [
				{
					"secondTitle": "De ce să ne alegi pe noi?",
					"paragraph":
						"Furnizăm o largă varietate de servicii folosind limbajul de programare PHP, acesta fiind unul din cele mai folosite limbaje de dezvoltare a site-urilor sau aplicațiilor web. Te lovești de limitările unei platforme de administrare ale unui site și dorești funcții noi sau modificări? Aici intervenim noi și îți punem la dispoziție experiența noastră pentru a dezvolta și implementa cerințele tale."
				},
				{
					"secondTitle": "Particularități",
					"paragraph":
						"Aplicații web pentru automatizarea diverselor activități. Implementare de diferite sisteme de plată online. Integrare cu o terță parte (3rd Party) – Soft CRM, Servicii Web. Integrare de API-uri. Generare automată de documente."
				},
				{
					"secondTitle": "Programare WEB",
					"paragraph":
						"Integrare și modificare module OpenCart 1.5.6/2.x/3.x. Integrare și modificare module OpenCart 1.5.6/2.x/3.x. Creare feed-uri dinamice de produse pentru diverse CMS-uri. Integrare de notificări automate SMS. Dezvoltare de sisteme de rezervări online. Sisteme de monitorizare a informațiilor de la diverse dispozitive și senzori"
				}
			]
    },
    "laravel":{
        "title": "laravel",
			"details":[
                {
                    "secondTitle":
                        "Framework-ul PHP Laravel: dezvoltare de aplicatii web si proiecte digitale in tara si in strainatate",
                    "paragraph":
                        "Serviciile noastre de programare Laravel se preteaza nevoilor celor mai competitive companii, de dimensiuni medii sau mari. Intelegem perfect complexitatea solutiilor web pe care le cauta aceste companii, iar scalabilitatea si flexibilitatea in modificari oferite de Laravel sunt ideale. Dezvoltarea de astfel de produse digitale moderne si extrem de sigure reprezinta una dintre cele mai solicitate oferte din portofoliul nostru."
                },
                {
                    "secondTitle":
                        "Procesul de programare Laravel PHP Framework:",
                    "paragraph":
                        "Echipa EQUITY TECHNOLOGY iti sta la dispozitie pe tot parcursul colaborarii, de la analiza proiectului pana la implementare si, inclusiv, la etapele ulterioare de QA, suport si mentenanta. Sistemul nostru de lucru are in vedere: Strategii si consultanta Laravel – iti dedicam un project manager cu care vei putea comunica deschis si direct pe toata durata proiectului, acesta avand si sarcina de a-ti analiza business-ul si de a stabili impreuna cu tine obiectivele prioritare; Programare si design Laravel – planificam, proiectam si codam conform celor mai performante strategii de programare, indiferent daca iti doresti construirea de la zero a unui eCommerce site, eCommerce CMS sau simplu website. Migrare, upgrade-uri, integrare simpla sau 3rd party Laravel – practic, acoperim orice fel de solicitari, atat pentru clientii aflati la prima interactiune cu acest framework PHP, cat si pentru cei care au ceva experienta sau isi doresc migrarea catre acest framework. Suport si mentenanta Laravel – pe tot parcursul procesului de dezvoltare pastram permanent contactul cu tine, oferindu-ti update-uri periodice; odata finalizata aplicatia in linii mari, munca noastra continua pe partea de mentenanta si suport, servicii pe care ti le putem oferi astfel incat sa scapi de stresul gestionarii in-house."
                },
                {
                    "secondTitle": "Laravel PHP Framework:",
                    "paragraph":
                        "Putem gestiona limbaje de programare complexe si ne asiguram de fiecare data ca site-urile pe care le avem in administrare sunt securizate corespunzator. Bucura-te de o prezenta online permanenta, fara probleme care ar putea pune in pericol website-ul tau, alegand unul din pachetele noastre de administrare si mentenanta site."
                },
                {
                    "secondTitle": "Laravel PHP Framework:",
                    "paragraph":
                        "Adesea, platformele pe care sunt realizate website-urile necesita actualizarea cu ultimele update-uri pentru ca site-ul sa functioneze conform asteptarilor, iar functionalitatile sa nu fie afectate de o versiune prea veche, neactualizata."
                }
            ]
    },
    "react":{
        "title": "react",
			"details": [
                {
                    "secondTitle": "SERVICIILE NOASTRE IN REACTJS",
                    "paragraph":
                        "APLICATII PE O PAGINA UNICA (SPAs) in React JS."
                },
                {
                    "secondTitle": "",
                    "paragraph":
                        "SPA-urile furnizeaza o experienta a utilizatorului mai flexibila, similara cu cea de pe desktop, ascunzand complexitatea web si permitand continutului sa se incarce dinamic si aproape instantaneu. Utilizatorul poate schimba taburile sau paginile fara ca pagina sa se reincarce, iar aplicatia poate chiar fi folosita offline."
                },
                {
                    "secondTitle": "",
                    "paragraph":
                        "Pentru a adapta SPA-urile cerintelor SEO si pentru a ne asigura ca se incarca repede si sunt indexate de motoarele de cautare, paradigma dezvoltarii s-a schimbat spre JavaScript izomorf. Codul izomorf poate fi executat atat pe partea de client cat si pe partea de server."
                },
                {
                    "secondTitle": "",
                    "paragraph":
                        "ReactJS este cea mai buna optiune pentru construirea de aplicatii izomorfice cu pagina unica, facilitand boti-lor de cautare indexarea paginilor site-ului, imbunatatind astfel experienta utilizatorului, marind viteza de incarcare si permitand utilizatorilor sa vada mai repede informatia pe pagina, imediat ce o noua sectiune din pagina este incarcata."
                },
                {
                    "secondTitle": "",
                    "paragraph":
                        "ReactJS permite programatorilor sa reutilizeze aproape in intregime codul clientului pentru a-l transmite pe server iar DOM-ul virtual inseamna ca framework-ul React poate optimiza operatiuni cu documente si poate sa reduca numarul conexiunilor pe browserul DOM-ului si ca rezultat, poate sa grabeasca considerabil operatiunile de frontend. Codul care functioneaza cu DOM-ul virtual in React nu depinde de browser si poate fi solutionat pe server."
                },
                {
                    "secondTitle": "",
                    "paragraph":
                        "Aplicatiile pe o singura pagina pe care noi le dezvoltam in ReactJS includ sisteme CRM, sisteme de project management, aplicatii de stocare a datelor si management de resurse."
                }
            ]
    },
    "angular" :{
        "title": "angular",
        "details": [
            {
                "secondTitle": "De ce ANGULAR?",
                "paragraph":
                    "Angular este un farmework structural JavaScript open-source pentru aplicatiile web prezentate ca o singura pagina dinamica. O aplicatie de o pagina unica ar putea fi interpretata drept o componenta de baza care ar putea contine cateva alte componente. O componenta este, de fapt, o colectie logica de template-uri HTML, stiluri asociate si modele care ar putea sa opereze intr-un template folosind imbinarile/legaturile din Angular."
            },
            {
                "secondTitle": "",
                "paragraph":
                    "Angular permite folosirea HTML ca limbaj pentru template si permite extinderea sintaxei HTML pentru a exprima clar si succint componentele aplicatiei. Data binding si dependency injection din Angular elimina mult din codul pe care, in alta context, ar trebui sa il scrii. Toate acestea se petrec in browser, facand-ul un partener ideal pentru orice tehnologie aplicabila pe server"
            },
            {
                "secondTitle": "",
                "paragraph":
                    "Angular reuseste sa minimalizeze nepotrivirea dintre impedanta HTML-ului centrat pe documente si ceea ce necesita o aplicatie, prin crearea de noi constructii HTML. Angular invata browserul noi sintaxe prin intermediul unor directive, cum ar fi:"
            },
            {
                "secondTitle": "",
                "paragraph":
                    "Intercoleralea datelor Structuri de control DOM pentru repetarea, afisarea sau ascunderea fragmentelor DOM Suport pentru formulare si validarea acestora Atasarea de noi comportamente la elementele DOM, precum managementul evenimentelor DOM Gruparea HTML-ului in componente reutilizabile"
            }
        ]
    },
    "uiux" :{
        "title": "UI/UX Design",
        "details": [
            {
                "secondTitle":
                    "Redefinim identitatea web a business-ului tau",
                "paragraph":
                    "Pasiunea EQUITY TECHNOLOGY pentru dinamica interactiunilor digitale ne-a impins cu mult dincolo de practicile web design-ului traditional. De la cosmetizarea website-urilor pentru mobil sau traditionale pana la proiectarea unor aplicatii web complexe sau a unor aplicatii mobile flexibile, in regim responsive, pentru noi totul este posibil. Tot ceea ce tine de designul web se rezuma la a gasi solutii, iar noua ne plac provocarile."
            },
            {
                "secondTitle": "",
                "paragraph":
                    "In viziunea noastra aspectul estetic, element central al designului pentru web, este armonios completat de aspectul practic, astfel ca serviciile noastre de UI design si UX design asigura o experienta de neegalat pentru utilizatorii tai. Te putem ajuta, asadar, nu doar sa iti retusezi sau redefinesti elementele de design specifice brandului, ci si sa le oferi potentialilor clienti un mediu de interactiune cu brandul care sa incante vizual si sa surprinda prin usurinta navigarii si compatibilitatea cu orice fel de device."
            },
            {
                "secondTitle": "",
                "paragraph":
                    "Pe scurt, iti oferim solutii creative si toate instrumentele necesare pentru a crea experiente de brand care sa atraga, sa mentina si apoi sa converteasca interesul vizitatorilor in profit pentru business-ul tau."
            }
        ]
    },
    "grafica" :{
        "title": "Grafica Logo",
        "details": [
            {
                "secondTitle":
                    "Realizare Bannere / Logo",
                "paragraph":
                    "Creăm bannere statice sau animate perfect adaptate tipului de campanie de promovare a site-ului tău."
            }
        ]
    },
    "ilustratii" :{
        "title": "Grafica Ilustratii",
        "details": [
            {
                "secondTitle":
                    "Grafică impresionantă. Absolut oriunde.",
                "paragraph":
                    "Software-ul de grafică vectorială standard din industrie vă permite să creați totul, de la grafică pentru web și mobil la sigle, pictograme, ilustrații de carte, ambalaje pentru produse și panouri publicitare. Iar acum puteți să experimentați libertatea și flexibilitatea Illustrator pe desktop și iPad."
            },
            {
                "secondTitle":
                    "Desene. Sigle. Scrieți. Toate perfect scalabile.",
                "paragraph":
                    "Transformați formele și culorile în sigle și pictograme. Creați tipografie, desenați manual și trasați și recolorați grafice. Illustrator se bazează pe vectori, așadar lucrarea dvs. de artă va rămâne clară chiar și atunci când o scalați la dimensiunea de stadion."
            }
        ]
    },
    "JocuriMobile":{
        "title": "Jocuri pe Telefon sau Tableta",
            "details": [
                {
                    "secondTitle":
                        "CELE MAI BUNE JOCURI PENTRU TELEFON SAU TABLETĂ",
                    "paragraph":
                        "Piaţa de gaming este într-o continuă creştere, mai ales că de câţiva ani buni plăcerea de a te juca nu mai este restrânsă de monitorul unui computer. Adaptarea jocurilor pentru dispozitive mobile precum laptop-urile, tabletele şi telefoanele mobile oferă o mai mare posibilitate gamerilor şi pasionaţilor de jocuri de a le accesa oricând doresc şi oriunde se află. Această tendinţă presupune o continuă reinventare şi dezvoltare de jocuri noi, iar din acest motiv, marii creatori de jocuri se întrec în crearea celor mai interesante, interactive şi captivante jocuri. Iată, aşadar, care sunt cele mai bune jocuri pentru telefon şi tabletă."
                }
            ]
    },
    "VR" : {
        "title":"SOFTWARE PERSONALIZAT pentru Realitate Virtuala",
        "details": [
            {
                "secondTitle": "V.R.",
                "paragraph":
                    "Aplicații create special pentru obiectivele tale."
            },
            {
                "secondTitle": "",
                "paragraph":
                    "Dezvoltarea unei experiențe de realitate virtuală de la zero necesită o analiză profundă a nevoilor și întrebarea principală: De ce? "
            },
            {
                "secondTitle": "",
                "paragraph":
                    "Dezvoltăm experiențe ce au aplicații reale, menite să ajute, educe și să provoace emoții."
            },
            {
                "secondTitle": "",
                "paragraph":
                    " Urmărim pas cu pas dezvoltarea aplicațiilor de la momentul în care schițăm parcursul și până la implementarea și aplicarea practică a tehnologiei VR."
            }
        ]
    },
    "AR":{
        "title":
            "Aplicatii industriale bazate pe realitatea augmentata",
        "details": [
            {
                "secondTitle": "A.R.",
                "paragraph":
                    "Informatiile dinamice contextuale si locale pentru utilizatorii de telefonie mobila, permitandu-le sa experimenteze o fuziune a mediului fizic real cu obiecte virtuale. "
            },
            {
                "secondTitle":"Date in timp real prin realitatea augmentata",
                "paragraph":
                    "Totul se reduce la eficienta si reducerea costurile cu diagnosticarea instantanee si intretinerea fara contact."
            }
        ]
    },
    "Medicale" :{
        "title": "Aplicatii pentru monitorizare a pacientilor",
        "details": [
            {
                "secondTitle":"Aplicatie pentru managementul programarilor si a cabinetelor medicale",
                "paragraph":
                    "Imbunatateste  serviciul oferit clientilor cabinetelor"
            },
            {
                "secondTitle": "Programari Online",
                "paragraph": "Pot fi facute in ori ce moment."
            },
            {
                "secondTitle": "Usurare si eficienta",
                "paragraph":
                    "Interactiunea dintre pacienti si cabinete."
            }
        ]
    },
    "Sportive" :{
        "title":"Aplicatii Sportive / Fitness",
        "details": [
            {
                "secondTitle":
                    "Cea mai bun aplicatie pentru atingerea obiectivelor",
                "paragraph":
                    "Este probabil cea mai eficienta si accesibila aplicatie creata vreodata. Practic, aplicatia este conceputa pentru a te ajuta sa iti atingi obiectivele propuse si sa scapi de obiceiurile proaste"
            },
            {
                "secondTitle": "",
                "paragraph":
                    "Cu tot ceea ce faci in sala de fitness, daca nu esti motivat sa iti atingi obiectivele, atunci va fi mai putin probabil sa obtii rezultatele dorite. Este o aplicatie care te va incuraja sa iti pastrezi obiceiurile sanatoase si sa iti indeplinesti obiectivele propuse. Aceasta te influenteaza intr-un mod pozitiv sa duci la bun sfarsit antrenamentele fizice pentru a avea parte de mai multa satisfactie."
            }
        ]
    },
    "publice" :{
        "title": "Aplicatii Publice cat si cel privat ",
        "details": [
            {
                "secondTitle":
                    "Servicii electronice online din telefon",
                "paragraph":
                    "Aplicația propusă este disponibilă atât pe Android cât și pe IoS și se adresează clienților (integrare cu Taxe și impozite, Registrul Agricol, Urbanism, Dosarul cetățeanului)"
            },
            {
                "secondTitle":
                    "Solutiile noastre sunt implementate in peste 240 de instituții publice",
                "paragraph":
                    "Aplicatiile noastre sunt perfect funcționale și a potfi lansate în premieră în cadrul Primăriilor Juretelor si Reselindelor de Judet"
            }
        ]
    },
    "EmailMarketing" :{
        "title": "E-mail Marketing",
        "details": [
            {
                "secondTitle": "Dezvoltarea business-ului tău",
                "paragraph":
                    "Accesibil, rapid, măsurabil: email marketing-ul este unul dintre cele mai profitabile canale de promovare, cu rată de conversie ridicată. Îți oferim abonamente în funcție de mărimea listei de abonați și o mulțime de funcții utile care să te ajute în obiectivele tale de marketing."
            },
            {
                "secondTitle": "Funcții soluție email marketing",
                "paragraph":
                    "EQUITY TECHNOLOGY dispune de toate funcțiile de email marketing de care ai nevoie pentru a comunica eficient cu abonații și a-i transforma în clienți recurenți. Planul GRATUIT îți oferă acces la toate funcțiile, inclusiv la Editorul Intuitiv de Newsletter Drag & Drop și la fluxurile de automatizare eCommerce."
            }
        ]
    },
    "LendingPage" :{
        "title": "Lending page",
        "details": [
            {
                "secondTitle":
                    "Creare Site | Construcție Landing Page",
                "paragraph":
                    "EQUITY TECHNOLOGY îți Realizează Site-ul de Prezentare, Magazinul Online sau Landing Page-ul"
            },
            {
                "secondTitle": "Construcție Landing Page",
                "paragraph":
                    "Paginile de Destinație dedicate (Landing Page) îți generează rezultate mai bune fiind perfect sincronizate pe nevoile campaniilor PPC.  Chiar și în situația unor web site-uri recent lansate, Landing Page-urile sunt indispensabile fiind special construite pentru transformarea rapidă, eficientă și rentabilă a traficului în conversii. Paginile de destinație sunt construite optimizat pentru o funcționare optimă pe toate tipurile de dispozitive."
            },
            {
                "secondTitle": "Landing Page",
                "paragraph":
                    "Pentru campaniile PPC, de promovare sponsorizată, creăm pagini dedicate și bannere personalizate."
            }
        ]
    },
    "ServiciiSeo": {
        "title": "Servicii SEO",
        "details": [
            {
                "secondTitle": "Servicii optimizare SEO",
                "paragraph":
                    "Social media marketing, web design si dezvoltare aplicatii web si magazine online"
            },
            {
                "secondTitle": "",
                "paragraph":
                    "In materie de promovare web si optimizare SEO, EQUITY TECHNOLOGY ofera clientilor sai servicii optimizare website strategice, flexibile si complet personalizate."
            },
            {
                "secondTitle": "",
                "paragraph":
                    "De la un simplu audit tehnic si consultanta aferenta pana la abonamente lunare, acoperim toata gama de servicii SEO."
            },
            {
                "secondTitle": "",
                "paragraph":
                    "Indiferent daca detii un simplu site de prezentare, un magazin online sau o aplicatie web complexa, strategia noastra se bazeaza exclusiv pe tehnici complet naturale, de white hat SEO."
            }
        ]
    },
    "PromovareOnline": {
        "title": "Promovare Online",
        "details": [
            {
                "secondTitle": "Administrare / Mentenanta Site",
                "paragraph":
                    "Mentine-ti site-ul sigur si actualizat in permanenta cu informatii la zi. Oferim servicii profesionale de mentenanta site si administrare site. Este important ca site-urile sa se mentina actualizate, atat din privinta codului de programare si platformei pe care acestea au fost dezvoltate, dar si a continutului si materialelor vizuale, care de multe ori necesita o reimprospatare sau adaptare in functie de sezon."
            },
            {
                "secondTitle":
                    "Continut actualizat, clienti informati",
                "paragraph":
                    "Daca ai nevoie sa introduci periodic noi produse in site, sa modifici preturi, sa afisezi diverse oferte sau sa schimbi design-ul pentru a-l adapta strategiei de comunicare a business-ului tau, asigura-te ca poti face acest lucru apeland la servicii de mentenanta site oferite de specialisti cu experienta in domeniu."
            },
            {
                "secondTitle": "Securitate site & Backup",
                "paragraph":
                    "Putem gestiona limbaje de programare complexe si ne asiguram de fiecare data ca site-urile pe care le avem in administrare sunt securizate corespunzator. Bucura-te de o prezenta online permanenta, fara probleme care ar putea pune in pericol website-ul tau, alegand unul din pachetele noastre de administrare si mentenanta site."
            },
            {
                "secondTitle": "Update platforma",
                "paragraph":
                    "Adesea, platformele pe care sunt realizate website-urile necesita actualizarea cu ultimele update-uri pentru ca site-ul sa functioneze conform asteptarilor, iar functionalitatile sa nu fie afectate de o versiune prea veche, neactualizata."
            }
        ]
    },
    "MentenantaWeb": {
        "title":
            "Mentenanta - Site-uri Web, Aplicatii Desktop / Mobile ",
        "details": [
            {
                "secondTitle": "MENTENANȚĂ MAGAZIN ONLINE",
                "paragraph":
                    "Actualizăm platforma și asigurăm conţinutul magazinului virtual pentru funcționare optimă și o prezenţă online care inspiră încredere în serviciile și produsele tale."
            },
            {
                "secondTitle": "Tehnologie optimizată SEO",
                "paragraph":
                    "Ultimele studii arată că utilizatorii părăsesc magazinele care se încarcă greu, favorizându-le pe cele cu încărcare rapidă. De aceea viteză de încărcare a magazinului tău a devenit un factor din ce în ce mai important pe care Google îl ia în considerare atunci când stabilește valoarea şi poziţia adresei tale web în rezultatele căutărilor. Datorită serverelor de tip cloud SSD de ultimă generație pe care le folosim, magazinul tău virtual se va încărca mai rapid pe orice dispozitiv."
            },
            {
                "secondTitle": "Dezvoltare web inclusă",
                "paragraph":
                    "Magazinul virtual reprezintă principalul mijloc de desfacere online având implicații majore în ce privește credibilitatea ta ca furnizor de produse sau servicii. Avem experiența și capacitatea de a rezolva orice problema și de a efectua toate cerințele de modificare a designului sau a structurii magazinului tău online. Dacă doreşti să îmbunătăţeşti experienţa utilizatorului sau alte aspecte ale magazinului tau virtual, suntem la dispozitia ta cu soluţii performante si eficiente, pentru sistemele şi funcţionalităţile de care ai nevoie."
            },
            {
                "secondTitle": "Securitate web asigurată",
                "paragraph":
                    "Toate magazinele online pe care le găzduim dispun gratuit de certificate SSL/TLS (https://) pe care le punem la dispoziţie pentru asigurarea confidențialităţii și păstrarea integrității datelor transmise online. De asemenea, efectuăm backup-uri de platforma/ fișiere și de baze de date la intervale regulate pentru a asigura recuperarea rapidă și integrală a informației în eventualitatea unor incidente de forță majoră."
            },
            {
                "secondTitle": "Optimizări încărcare rapidă",
                "paragraph":
                    "În Dacă doreşti o creştere semnificativă a vitezei de încărcare a website-ului sau magazinului tau virtual pe desktop şi mobile, la cerere, vom analiza posibilităţile de îmbunătăţire a vitezei curente şi îţi vom oferi o estimare de timp şi cost pentru a implementa modificările necesare în limita posibilităţilor tehnice. Pentru mentinerea vitezei de incărcare la cote ridicate este necesar sa se revină asupra acestui aspect la intervale regulate, având în vedere modificarile permanente care au loc în standardele si tehnologiile web contemporane, cât şi în criteriile de evaluare ale Google."
            }
        ]
    },
    "GazduireWeb":{
        "title": "Gazduire Web / E-Mail",
        "details": [
            {
                "secondTitle": "GĂZDUIRE WEB PREMIUM",
                "paragraph":
                    "Beneficiază de viteza celui mai rapid web server"
            },
            {
                "secondTitle": "Web Hosting",
                "paragraph":
                    "Sigurantă, viteză şi suport premium la preţuri basic. Vrei un site? Înregistrează aici un domeniu original, reînnoieşte-l dacă îl ai deja, alege-ţi pachetul de găzduire care ţi se potriveşte sau, în cazul in care ai unul, transferă-l fără bătăi de cap dacă vrei un hosting mai bun."
            },
            {
                "secondTitle": "SUPORTUL TEHNIC FACE DIFERENȚA",
                "paragraph":
                    "Diferenţa dintre un web hosting normal şi unul excelent este că problemele de găzduire apar mult mai rar, datorită tehnologiei superioare - şi când apar, găseşti mereu pe cineva capabil să le rezolve rapid, la doar un telefon distanță."
            }
        ]
    }
}

